Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kokki_sajokseen(0).html.tmx
Source language: fin
Languages: sme

source: Kokki Sajokseen
sme: Goahkka Sajosii

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Sajos lea máŋggakultuvrralašvuođa gávnnadanbáiki, dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Etsimme Sajoksen kahvila-ravintola Čaijuun yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa sekä hyvät vuorovaikutustaidot ja stressinsietokyvyn omaavaa ammattitaitoista kokkia määräaikaiseen työsuhteeseen 31.12.2021.
sme: Mii ohcat Sajosa kafea – restoráŋŋa Čaijui bargui fitnodatvuoiŋŋalaš, iešheanalaš, positiivvalaš, njuovžilis sihke ámmátdáiddolaš goahka, geas leat buorit gulahallandáiddut ja streassagierdannákca, mearreáigásaš bargogaskavuhtii 31.12.2021 rádjái.

source: asti.
sme: Bargogaskavuohta álgá nu jođánit go vejolaš, soahpamuša mielde.

source: Työsuhde alkaa mahdollisimman pian, sopimuksen mukaan.
sme: Máŋggabealálaš bargguide gullet lunšša ja vitriidnabuktagiid ráhkadeapmi, čoahkkinguossoheamit, áššehasbálvaleapmi, grossagávpediŋgomiid dikšun, lihtiid, rusttegiid ja gievkkanlanjaid buhtisin doallan sihke restoráŋŋa eará normála barggut.

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sme: Ohcciin mii sávvat bargui heivvolaš skuvlenduogáža, doarvái guhkes bargovásáhusa vástideaddji bargguin sihke hygieniija- ja alkoholapássa.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
sme: Barggus dárbbaša beaivválaččat suomagiela, eaŋgalasgiela ja sámegiela.

source: Työssä tarvitaan päivittäin suomea, englantia ja saamea.
sme: Bargoáigi lea dábálaččat árgabeivviin 9-17.

source: Työaika on pääosin arkisin 9-17.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja ovdun sámegiela dáidu (ásahus 1727/95).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja etuna saamen kielen taito (asetus 1727/95).
sme: Sámekultuvrra dovdamuš veahkeha barggu ceavzilis dikšumis.

source: Saamelaiskulttuurin tuntemus auttaa tehtävän menestyksellisessä hoitamisessa.
sme: Mii fállat dutnje iehčanas ja máŋggabealálaš barggu sihke somás mielbargiid joavkku du doarjjan.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
sme: Restoráŋŋabargi bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde (1879,22/mb).

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1879,22/kk).
sme: Vuođđobálkká lassin barggus máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde ahkelasit.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Lassedieđuid barggus addá márkanastinhoavda Katariina Guttorm 14.6. dmu 10-11 ja 18.6. dmu 12-13. telefonnummiris 050 3641378.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 14.6. klo 10-11 ja 18.6. klo 12-13 puhelinnumerossa 050 3641378.
sme: Ohcamušaid čuvvosiiguin galgá sáddet čujuhussii https://www.sympahr.net/public/pq.aspx?2ecdb9da maŋimuštá 18.6.2021 rádjai.

source: Hakemukset toimitettava liitteineen osoitteessa https://www.sympahr.net/public/pq.aspx?2ecdb9da viimeistään 18.6.2021 mennessä.
sme: Báiki devdojuvvo dalán go heivvolaš bargi gávdno.

source: Paikka täytetään heti sopivan henkilön löydyttyä.
sme: Lassedieđut Sajosa ja Sámedikki birra neahttasiidduin www.sajos.fi ja www.samediggi.fi
